chat_system_763536141_actor_description=Wizard Vermeus. Wizard, who lives with elves. Suffers from megalomania.
chat_system_763536141_snap_0_question=^?^Who are you? And why did you intrude onto my possessions?
chat_system_763536141_snap_0_answer_0=^?^I'm [player], Treasure Searcher.
chat_system_763536141_snap_1_question=^?^That's my land, get out of here. There are no treasures here - except for those that belong to me! Go search someplace else...
chat_system_763536141_snap_1_answer_0=^?^Why are you so rude? Tell me, what kinds of treasures do you have?
chat_system_763536141_snap_1_answer_1=^?^Well, ok, goodbye. (Go away...)
chat_system_763536141_snap_2_question=^?^You fool, do you know who you are speaking to?! Get out of here right now, before I really get angry!
chat_system_763536141_snap_2_answer_0=^?^Well, wouldn't you like a nice, friendly conversation?
chat_system_763536141_snap_2_answer_1=^?^No problem, I'm already halfway out the door. (Go away...)
chat_system_763536141_snap_3_question=^?^One more word and I'll do something that you'll regret!
chat_system_763536141_snap_3_answer_0=^?^What do you want me to say? I just want to come by and have a little talk, get acquainted you know.
chat_system_763536141_snap_3_answer_1=^?^Ok, I'm going now. (Go away...)
chat_system_763536141_snap_4_question=^?^My nerves are at the breaking point. These are my possessions, and I shall decide who can be here. I even decide whether or not it will rain today.<br>Now I will show you my true strength. Wait, first I'll cast my spell of teleportation.
chat_system_763536141_snap_4_answer_0=^?^You have spells, you say? Alright, let's have a look at them.
chat_system_763536141_snap_4_answer_1=^?^There is no need for spells. I'm already leaving. (Go away...)
